{   "quotes": [
   {
    "id":"1",
    "quote":"If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success."
  },
  {
    "id":"2",
    "quote":"We cannot solve problems with the kind of thinking we employed when we came up with them."
  },
  {
    "id":"3",
    "quote":"Learn as if you will live forever, live like you will die tomorrow."
  },
  {
    "id":"4",
    "quote":"When you give joy to other people, you get more joy in return. You should give a good thought to happiness that you can give out."
  },
  {
    "id":"5",
    "quote":"When you change your thoughts, remember to also change your world."
  },
  {
    "id":"6",
    "quote":"It is only when we take chances, when our lives improve. The initial and the most difficult risk that we need to take is to become honest"
  },
  {
    "id":"7",
    "quote":"Nature has given us all the pieces required to achieve exceptional wellness and health, but has left it to us to put these pieces together."
  },{
    "id":"8",
    "quote":"Success is not final; failure is not fatal: It is the courage to continue that counts."
  },{
    "id":"9",
    "quote":"It is better to fail in originality than to succeed in imitation."
  },{
    "id":"10",
    "quote":"The road to success and the road to failure are almost exactly the same."
  },{
    "id":"11",
    "quote":"Success usually comes to those who are too busy looking for it."
  },{
    "id":"12",
    "quote":"Develop success from failures. Discouragement and failure are two of the surest stepping stones to success."
  },{
    "id":"13",
    "quote":"There are three ways to ultimate success: The first way is to be kind. The second way is to be kind. The third way is to be kind."
  },{
    "id":"14",
    "quote":"Success is getting what you want, happiness is wanting what you get."
  },{
    "id":"15",
    "quote":"The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.""
  },{
    "id":"16",
    "quote":"You learn more from failure than from success. Don’t let it stop you. Failure builds character."
  },{
    "id":"17",
    "quote":"If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you."
  },{
    "id":"18",
    "quote":"Experience is a hard teacher because she gives the test first, the lesson afterwards."
  },{
    "id":"19",
    "quote":"To know how much there is to know is the beginning of learning to live."
  },
  {
    "id":"20",
    "quote":"Concentrate all your thoughts upon the work in hand. The sun's rays do not burn until brought to a focus."
  },
  {
    "id":"21",
    "quote":"I’m a greater believer in luck, and I find the harder I work the more I have of it."
  },
  {
    "id":"22",
    "quote":"When we strive to become better than we are, everything around us becomes better too."
  },
  {
    "id":"23",
    "quote":"Opportunity is missed by most people because it is dressed in overalls and looks like work."
  },
  {
    "id":"24",
    "quote":"Setting goals is the first step in turning the invisible into the visible."
  },
  {
    "id":"25",
    "quote":"Try not to become a man of success, but rather become a man of value."
  },
  {
    "id":"26",
    "quote":"One secret of success in life is for a man to be ready for his opportunity when it comes."
  },
  {
    "id":"27",
    "quote":"A man who has committed a mistake and doesn’t correct it is committing another mistake."
  },
  {
    "id":"28",
    "quote":"The successful man will profit from his mistakes and try again in a different way."
  },
  {
    "id":"29",
    "quote":"A successful man is one who can lay a firm foundation with the bricks others have thrown at him."
  },
  {
    "id":"30",
    "quote":"He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has."
  }
  ]}
  
